
/* Class = "NSTextFieldCell"; title = "Kaldenavn:"; ObjectID = "229"; */
"229.title" = "Kaldenavn:";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "230"; */
"230.title" = "Profil:";

/* Class = "NSButtonCell"; title = "Tjek for nye emails"; ObjectID = "231"; */
"231.title" = "Tjek for nye emails";

/* Class = "NSTextFieldCell"; title = "Loginserver:"; ObjectID = "232"; */
"232.title" = "Loginserver:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "235"; */
"235.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "236"; */
"236.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "AOL proxyserver:"; ObjectID = "237"; */
"237.title" = "AOL proxyserver:";

/* Class = "NSButtonCell"; title = "Brug altid proxy til arkivoverførsler og Direct IM"; ObjectID = "238"; */
"238.title" = "Brug altid proxy til arkivoverførsler og Direct IM";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "240"; */
"240.title" = "Kryptering:";

/* Class = "NSButtonCell"; title = "Ingen kryptering"; ObjectID = "245"; */
"245.title" = "Ingen kryptering";

/* Class = "NSTextFieldCell"; title = "Flere logins:"; ObjectID = "246"; */
"246.title" = "Flere logins:";

/* Class = "NSButtonCell"; title = "Ingen kryptering"; ObjectID = "256"; */
"256.title" = "Ingen kryptering";

/* Class = "NSButtonCell"; title = "Brug kryptering når det er muligt"; ObjectID = "257"; */
"257.title" = "Brug kryptering når det er muligt";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Kræv kryptering"; ObjectID = "259"; */
"259.title" = "Kræv kryptering";
